<HTML>
<HTML>
<head>
	<title> Короли, королевы и бродяги </title>
	<link rel="stylesheet"  type="text/css" href="style/style.css">
	<div class="head">
		<div class="menu"></div>
		<div class="home"></div>
		<div class="search"></div>
	</div>
</head>
<body bgcolor='#f6fcf6'>
	<div class="discussion">
		<div class="avatar">
			<div class="avatar11"></div>
		</div>
		<div class="name1"></div>
		<div class="thoughts"></div>
		<div class="comment"></div>
		<div class="commentn"></div>
		<div class="comment1"></div>
		<div class="commentn"></div>
		<div class="comment1"></div>
		
	</div>
	<div class="title1"> «Короли, Королевы и бродяги» </div>
	<div class="text1"> <p>Аксинье четыре. Она только учится понимать неизвестные символы на старых листах в отцовском кабинете. Её увлекают эти блоки, обтянутые кожей и тканью, именуемые книгами, но она ещё не в силах прочесть заключённые в них миры. Отец часто рассказывает ей истории, привезённые из дальних стран, и Ася с воодушевлением слушает, мечтая, что однажды и сама посетит эти места. </p>

	<p>Аксинье девять. Маленькая непоседа обожает мамины пироги со сливой, и часто помогает их печь. Девочка учится фехтованию, отец пригласил одного из лучших учителей, хоть мать и была против. «В наше нелёгкое временя каждый должен уметь за себя постоять». Ася с упоение зачитывается отцовскими книгами и спешит притворить в жизнь истории о прекрасных принцессах и доблестных рыцарях, играя с другими детьми из придворных семей.</p> 

	<p>Аксинье пятнадцать. Она тайно влюблена в принца и совершенно не подходит под образ придворной дамы. Её влекут дальние страны и новые приключения. Многие из давних друзей считают её чудачкой и избегают близкого общения. Ася любит ярмарки, уличных актёров с музыкантами и много танцует. Она часто убегает в лес, и древние тропы манят её в путь. Вечерами они с родителями устраивают тёплые посиделки и делятся планами на лето. </p>

	<p>Аксинье двадцать три. Она много путешествует и изучает этот мир. Принц стал хорошим королём и нашёл себе достойную партию, прекрасную и любящую королеву. Они с Асей остались близкими друзьями, и она всегда желанный гость при дворе. Аксинья много пишет и часто навещает родителей. Ей не страшны тайные тропы, она уже многое знает. Её сердце с отвагой бьётся в груди, но порой ей бывает одиноко. </p>

	<p>Девушка входит в лес, накинув на голову капюшон плаща, и убирает карту в наплечную суму. В воздухе пахнет хвоей и прелой землёй, небо затягивают облака. Кажется, начинается дождь…</p></div>
	<div id="footer"> © Татьяна Лерман</div>
</body>
<footer></footer>
</HTML>